Servicios/api/application/views/Request/ControlUsuariosPortabilidad.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.amx.com/co/schema/mobile/enterprise/aplicationIntegration/ControlUsuariosPortabilidad/v1.0">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:ControlUsuariosPortabilidadRequest>
         <v1:msisdn><?=$V3hbf4so4iko?></v1:msisdn>
      </v1:ControlUsuariosPortabilidadRequest>
   </soapenv:Body>
</soapenv:Envelope>